Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitMusicLite/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.legalNotice
source: Legal Notice
ar: إشعار قانوني
bg: Правно уведомление
ca: Avís Legal
cs: Právní upozornění
da: Juridisk Meddelelse
de: Rechtlicher Hinweis
el: Νομική Ειδοποίηση
es: Aviso Legal
es_419: Aviso Legal
fi: Oikeudellinen ilmoitus
fr: Avis légal
fr_ca: Avis juridique
he: הודעה משפטית
hi: कानूनी सूचना
hr: Pravno obavještenje
hu: Jogi Nyilatkozat
id: Pemberitahuan Hukum
it: Avviso Legale
ja: 法的通知
kk: Құқықтық ескерту
ko: 법적 고지
ms: Notis Undang-Undang
nb: Juridisk merknad
nl: Juridische Kennisgeving
pl: Informacja prawna
pt_br: Aviso Legal
pt_pt: Aviso Legal
ro: Notificare legală
ru: Юридическое уведомление
sk: Právne upozornenie
sv: Juridiskt meddelande
th: หมายเหตุทางกฎหมาย
tr: Hukuki Uyarı
uk: Юридичне повідомлення
vi: Thông báo Pháp lý
zh_hans: 法律声明
zh_hant: 法律聲明
zh_hk: 法律聲明

# TK.Label.level
source: Level
ar: المستوى
bg: Ниво
ca: Nivell
cs: Úroveň
da: Niveau
el: Επίπεδο
es: Nivel
es_419: Nivel
fi: Taso
fr: Niveau
fr_ca: Niveau
he: רמה
hi: स्तर
hr: Razina
hu: Szint
it: Livello
ja: 水準
kk: Деңгей
ko: 수준
ms: Paras
nb: Nivå
nl: Waterpas
pl: Poziom
pt_br: Nível
pt_pt: Nível
ro: Nivel
ru: Уровень
sk: Úroveň
sv: Nivå
th: ระดับ
tr: Seviye
uk: Рівень
vi: Mức
zh_hans: 等级
zh_hant: 水平儀
zh_hk: 水平儀

# TK.Label.library
source: Library
ar: المكتبة
bg: Библиотека
ca: Biblioteca
cs: Knihovna
da: Bibliotek
de: Mediathek
el: Βιβλιοθήκη
es: Biblioteca
es_419: Biblioteca
fi: Kirjasto
fr: Bibliothèque
fr_ca: Bibliothèque
he: ספריה
hi: लाइब्रेरी
hr: Medijateka
hu: Könyvtár
id: Perpustakaan
it: Libreria
ja: ライブラリ
kk: Медиатека
ko: 보관함
ms: Pustaka
nb: Bibliotek
nl: Bibliotheek
pl: Biblioteka
pt_br: Biblioteca
pt_pt: Biblioteca
ro: Bibliotecă
ru: Медиатека
sk: Knižnica
sv: Bibliotek
th: คลัง
tr: Kütüphane
uk: Медіатека
vi: Thư viện
zh_hans: 资料库
zh_hant: 資料庫
zh_hk: 資料庫

# TK.Label.light
source: Light
ar: ساطع
bg: Светлина
ca: Llum
cs: Světlo
da: Lys
de: Licht
el: Φως
es: Luz
es_419: Luz
fi: Valo
fr: Lumière
fr_ca: Lumière
he: אור
hi: लाइट
hr: Svjetlo
hu: Lámpa
id: Lampu
it: Luce
ja: ライト
kk: Жарық
ko: 밝기
ms: Lampu
nb: Lys
nl: Licht
pl: Światło
pt_br: Luz
pt_pt: Luz
ro: Lumină
ru: Свет
sk: Svetlo
sv: Ljus
th: ไฟ
tr: Işık
uk: Світло
vi: Ánh sáng
zh_hans: 灯
zh_hant: 亮度
zh_hk: 光

# TK.Label.link
source: Link
ar: رابط
bg: Връзка
ca: Enllaç
cs: Odkaz
el: Σύνδεσμος
es: Enlace
es_419: Enlace
fi: Linkki
fr: Lien
fr_ca: Lien
he: קישור
hi: लिंक
id: Tautan
ja: リンク
kk: Сілтеме
ko: 링크
ms: Pautan
nb: Lenke
pl: Łącze
ru: Ссылка
sk: Odkaz
sv: Länk
th: ลิงก์
tr: Bağlantı
uk: Посилання
vi: Liên kết
zh_hans: 链接
zh_hant: 連結
zh_hk: 連結

# TK.Label.list
source: List
ar: قائمة
bg: Списък
ca: Llista
cs: Seznam
da: Liste
de: Liste
el: Λίστα
es: Lista
es_419: Lista
fi: Luettelo
fr: Liste
fr_ca: Liste
he: רשימה
hi: सूची
hr: Popis
hu: Lista
id: Daftar
it: Elenco
ja: リスト
kk: Тізім
ko: 목록
ms: Senarai
nb: Liste
nl: Lijst
pl: Lista
pt_br: Lista
pt_pt: Lista
ro: Listă
ru: Список
sk: Zoznam
sv: Lista
th: ลิสต์
tr: Liste
uk: Список
vi: Danh sách
zh_hans: 列表
zh_hant: 列表
zh_hk: 列表

# TK.Label.loading
source: Loading
ar: جاري التحميل
bg: Зареждане
ca: Carregant
cs: Načítání
da: Indlæser
de: Laden …
el: Φόρτωση…
es: Cargando
es_419: Cargando
fi: Ladataan
fr: Chargement
fr_ca: Chargement
he: טוען
hi: लोड किया जा रहा है
hr: Učitavanje
hu: Betöltés
id: Memuat
it: Carico
ja: 読み込み中
kk: Жүктелуде
ko: 로드 중
ms: Memuatkan
nb: Laster…
nl: Laden
pl: Wczytuję
pt_br: Carregando
pt_pt: A carregar
ro: Încărcare
ru: Загрузка
sk: Načítavam
sv: Läser in
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
vi: Đang tải
zh_hans: 正在载入
zh_hant: 載入中
zh_hk: 正在載入

# TK.Label.location
source: Location
ar: الموقع
bg: Местоположение
ca: Ubicació
cs: Poloha
da: Lokalitet
de: Ort
el: Τοποθεσία
es: Ubicación
es_419: Ubicación
fi: Sijainti
fr: Lieu
fr_ca: Lieu
he: מיקום
hi: स्थान
hr: Lokacija
hu: Helyzet
id: Lokasi
it: Posizione
ja: 場所
kk: Орын
ko: 위치
ms: Lokasi
nb: Sted
nl: Locatie
pl: Położenie
pt_br: Localização
pt_pt: Localização
ro: Localizare
ru: Геопозиция
sk: Poloha
sv: Plats
th: ตำแหน่งที่ตั้ง
tr: Konum
uk: Місце
vi: Vị trí
zh_hans: 位置
zh_hant: 位置
zh_hk: 位置

# TK.Label.longitude
source: Longitude
ar: خط الطول
bg: Дължина
ca: Longitud
cs: Zeměpisná délka
da: Længdegrad
de: Längengrad
el: Γεωγραφικό μήκος
es: Longitud
es_419: Longitud
fi: Pituusaste
he: קו אורך
hi: रेखांश
hr: Geografska dužina
hu: Hosszúság
id: Garis Bujur
it: Longitudine
ja: 経度
kk: Ұзындық
ko: 경도
ms: Longitud
nb: Lengdegrad
nl: Lengtegraad
pl: Długość geograficzna
ro: Longitudine
ru: Долгота
sk: Zemepisná dĺžka
sv: Längdgrad
th: ลองจิจูด
tr: Boylam
uk: Довгота
vi: Kinh độ
zh_hans: 经度
zh_hant: 經度
zh_hk: 經度

# TK.Label.mail
source: Mail
ar: البريد
bg: Поща
es_419: Correo
he: דואר
hi: मेल
ja: メール
kk: Пошта
nb: E-post
pl: Poczta
ru: Почта
th: เมล
uk: Пошта
zh_hans: 邮件
zh_hant: 郵件
zh_hk: 郵件

# TK.Label.map
source: Map
ar: الخريطة
bg: Карта
ca: Mapa
cs: Mapa
da: Kort
de: Karte
el: Χάρτης
es: Mapa
es_419: Mapa
fi: Kartta
fr: Plan
fr_ca: Plan
he: מפה
hi: नक़्शा
hr: Karta
hu: Térkép
id: Peta
it: Mappa
ja: マップ
kk: Карта
ko: 지도
ms: Peta
nb: Kart
nl: Kaart
pl: Mapa
pt_br: Mapa
pt_pt: Mapa
ro: Hartă
ru: Карта
sk: Mapa
sv: Karta
th: แผนที่
tr: Harita
uk: Карта
vi: Bản đồ
zh_hans: 地图
zh_hant: 地圖
zh_hk: 地圖

# TK.Label.matchmaking
source: Matchmaking
ar: مطابقة
bg: Сдвояване
ca: Emparellament
cs: Vyhledávání hráčů
el: Εύρεση Αντίπαλου
es: Emparejamiento
es_419: Emparejamiento
fi: Peliparitus
fr: Mise en relation
fr_ca: Appariement
he: תהליך חיפוש
hi: मैचमेकिंग
hr: Uparivanje
hu: Párosítás
id: Pertandingan
ja: マッチメイキング
kk: Ойыншыларды сәйкестендіру
ko: 매치메이킹
ms: Pencarian Pemain
pt_br: Encontrando Jogos
ro: Împerechere online
ru: Поиск соперников
sk: Hľadanie protihráčov
sv: Matchning
th: การจับคู่
tr: Eşleştirme
uk: Матчмейкінг
vi: Ghép cặp
zh_hans: 匹配机制
zh_hant: 配對
zh_hk: 配對功能

# TK.Label.media
source: Media
ar: الوسائط
bg: Медия
ca: Contingut multimèdia
cs: Média
da: Medier
de: Medien
el: Πολυμέσα
es: Contenido multimedia
es_419: Medios
fr: Contenu multimédia
fr_ca: Multimédia
he: מדיה
hi: मीडिया
hr: Mediji
hu: Média
it: File multimediali
ja: メディア
kk: Медиа
ko: 미디어
pl: Multimedia
pt_br: Mídia
pt_pt: Multimédia
ro: Multimedia
ru: Мультимедиа
sk: Médiá
sv: Medier
th: สื่อ
tr: Ortamlar
uk: Медіавміст
vi: Phương tiện
zh_hans: 媒体
zh_hant: 媒體
zh_hk: 媒體

# TK.Label.meetingDuration
source: Meeting Duration
ar: مدة الاجتماع
bg: Продължителност на срещата
ca: Durada de la Reunió
cs: Délka schůzky
da: Mødetid
de: Besprechungsdauer
el: Διάρκεια Συνάντησης
es: Duración de la Reunión
es_419: Duración de la Reunión
fi: Kokouksen kesto
fr: Durée de la réunion
fr_ca: Durée de la réunion
he: משך פגישה
hi: बैठक की अवधि
hr: Trajanje sastanka
hu: Találkozó Időtartama
id: Durasi Pertemuan
it: Durata Riunione
ja: 時間
kk: Кездесу ұзақтығы
ko: 회의 시간
ms: Tempoh Mesyuarat
nb: Møtets varighet
nl: Vergaderduur
pl: Czas spotkania
pt_br: Duração da Reunião
pt_pt: Duração da Reunião
ro: Durata ședinței
ru: Продолжительность встречи
sk: Trvanie schôdzky
sv: Mötestid
th: ระยะเวลาการประชุม
tr: Toplantı Süresi
uk: Тривалість зустрічі
vi: Thời gian Cuộc họp
zh_hans: 会议时长
zh_hant: 會議時長
zh_hk: 會議持續時間

# TK.Label.meetingNotes
source: Meeting Notes
ar: ملاحظات الاجتماع
bg: Записки от срещата
ca: Notes de la Reunió
cs: Poznámky ze schůzky
da: Mødenotater
de: Besprechungsnotizen
el: Σημειώσεις Συνάντησης
es: Notas de la Reunión
es_419: Notas de la Reunión
fi: Kokouksen muistiinpanot
fr: Notes de réunion
fr_ca: Notes de réunion
he: הערות פגישה
hi: बैठक नोट्स
hr: Bilješke sa sastanka
hu: Találkozó Jegyzetek
id: Catatan Pertemuan
it: Note Riunione
ja: 会議のメモ
kk: Кездесу ноталары
ko: 회의 노트
ms: Nota Mesyuarat
nb: Møtenotater
nl: Vergadernotities
pl: Notatki ze spotkania
pt_br: Notas da Reunião
pt_pt: Notas da Reunião
ro: Notele întâlnirii
ru: Заметки к встрече
sk: Poznámky zo stretnutia
sv: Mötesanteckningar
th: บันทึกการประชุม
tr: Toplantı Notları
uk: Примітки до зустрічі
vi: Ghi chú Cuộc họp
zh_hans: 会议笔记
zh_hant: 會議記錄
zh_hk: 會議筆記

# TK.Label.memory
source: Memory
ar: ذاكرة
bg: Памет
ca: Memòria
cs: Paměť
da: Hukommelse
de: Speicher
el: Μνήμη
es: Memoria
es_419: Memoria
fi: Muisti
fr: Mémoire
fr_ca: Mémoire
he: זכרון
hi: स्मृति
hr: Memorija
hu: Memória
id: Memori
it: Memoria
ja: メモリ
kk: Жад
ko: 메모리
ms: Memori
nb: Minne
nl: Geheugen
pl: Pamięć
pt_br: Memória
pt_pt: Memória
ro: Memorie
ru: Память
sk: Pamäť
sv: Minneskapacitet
th: หน่วยความจำ
tr: Bellek
uk: Пам'ять
vi: Bộ nhớ
zh_hans: 内存
zh_hant: 記憶體
zh_hk: 記憶體

# TK.Label.mentions
source: Mentions
ar: الإشارات
bg: Споменавания
ca: Mencions
cs: Zmínky
da: Omtaler
de: Erwähnungen
el: Αναφορές
es: Menciones
es_419: Menciones
fi: Maininnat
he: אזכורים
hi: उल्लेख
hr: Spominjanja
hu: Említések
id: Sebutan
it: Citazioni
ja: メンション
kk: Атап өту сілтемелері
ko: 멘션
ms: Sedutan
nb: Nevninger
nl: Vermeldingen
pl: Wzmianki
pt_br: Menções
pt_pt: Menções
ro: Menționări
ru: Упоминания
sk: Zmienky
sv: Omnämnanden
th: การพูดถึง
tr: Bahsetmeler
uk: Згадки
vi: Lượt đề cập
zh_hans: 提及
zh_hant: @提及
zh_hk: 提及

# TK.Label.message
source: Message
ar: رسالة
bg: Съобщение
ca: Missatge
cs: Zpráva
da: Besked
de: Nachricht
el: Μήνυμα
es: Mensaje
es_419: Mensaje
fi: Viesti
he: הודעה
hi: संदेश
hr: Poruka
hu: Üzenet
id: Pesan
it: Messaggio
ja: メッセージ
kk: Хабар
ko: 메시지
ms: Mesej
nb: Melding
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
pt_pt: Mensagem
ro: Mesaj
ru: Сообщение
sk: Správa
sv: Meddelande
th: ข้อความ
tr: Mesaj
uk: Повідомлення
vi: Tin nhắn
zh_hans: 信息
zh_hant: 訊息
zh_hk: 訊息

# TK.Label.messages
source: Messages
ar: الرسائل
bg: Съобщения
ca: Missatges
cs: Zprávy
da: Beskeder
de: Nachrichten
el: Μηνύματα
es: Mensajes
es_419: Mensajes
fi: Viestit
he: הודעות
hi: संदेश
hr: Poruke
hu: Üzenetek
id: Pesan
it: Messaggi
ja: メッセージ
kk: Хабарлар
ko: 메시지
ms: Mesej-mesej
nb: Meldinger
nl: Berichten
pl: Wiadomości
pt_br: Mensagens
pt_pt: Mensagens
ro: Mesaje
ru: Сообщения
sk: Správy
sv: Meddelanden
th: ข้อความ
tr: Mesajlar
uk: Повідомлення
vi: Tin nhắn
zh_hans: 信息
zh_hant: 訊息
zh_hk: 訊息

# TK.Label.microphone
source: Microphone
ar: الميكروفون
bg: Микрофон
ca: Micròfon
cs: Mikrofon
da: Mikrofon
de: Mikrofon
el: Μικρόφωνο
es: Micrófono
es_419: Micrófono
fi: Mikrofoni
fr: Micro
he: מיקרופון
hi: माइक्रोफ़ोन
hr: Mikrofon
hu: Mikrofon
id: Mikrofon
it: Microfono
ja: マイク
kk: Микрофон
ko: 마이크
ms: Mikrofon
nb: Mikrofon
nl: Microfoon
pl: Mikrofon
pt_br: Microfone
pt_pt: Microfone
ro: Microfon
ru: Микрофон
sk: Mikrofón
sv: Mikrofon
th: ไมโครโฟน
tr: Mikrofon
uk: Мікрофон
vi: Micrô
zh_hans: 麦克风
zh_hant: 麥克風
zh_hk: 咪高風

# TK.Label.mindfulness
source: Mindfulness
ar: الانتباه الذهني
bg: Осъзнатост
ca: Atenció Plena
cs: Všímavost
de: Achtsamkeit
el: Ενσυνειδητότητα
es_419: Conciencia Plena
fr: Pleine conscience
fr_ca: Pleine conscience
he: מודעות קשובה
hi: माइंडफुलनेस
hr: Svjesnost
hu: Tudatosság
id: Kesadaran
ja: マインドフルネス
kk: Зерделілік
ko: 마음 챙기기
ms: Sedar Minda
pl: Uważność
pt_br: Atenção Plena
pt_pt: Atenção plena
ro: Conștientizare
ru: Осознанность
th: การฝึกสติ
tr: Farkındalık
uk: Усвідомленість
vi: Chú tâm
zh_hans: 正念
zh_hant: 正念
zh_hk: 靜觀

# TK.Label.minutes
source: Minutes
ar: دقائق
bg: Минути
ca: Minuts
cs: Minuty
da: Minutter
de: Minuten
el: Λεπτά
es: Minutos
es_419: Minutos
fi: Minuutit
he: דקות
hi: मिनट
hr: Minute
hu: Perc
id: Menit
it: Minuti
ja: 分
kk: Минуттар
ko: 분
ms: Minit
nb: Minutter
nl: Minuten
pl: Minuty
pt_br: Minutos
pt_pt: Minutos
ro: Minute
ru: Минут
sk: Minúty
sv: Minuter
th: นาที
tr: Dakikalar
uk: Хвилини
vi: Phút
zh_hans: 分钟
zh_hant: 分鐘
zh_hk: 分鐘

# TK.Label.mobileData
source: Mobile Data
ar: بيانات الهاتف
bg: Мобилни данни
ca: Dades Mòbils
cs: Mobilní data
da: Mobildata
de: Mobile Daten
el: Δεδομένα Κινητής Τηλεφωνίας
es: Datos Móviles
es_419: Datos Móviles
fi: Mobiilidata
fr: Données mobiles
fr_ca: Données mobiles
he: נתונים ניידים
hi: मोबाइल डेटा
hr: Mobilni podaci
hu: Mobiladat
id: Data Seluler
it: Dati Mobili
ja: モバイルデータ
kk: Ұялы деректер
ko: 모바일 데이터
ms: Data Mudah Alih
nb: Mobil data
nl: Mobiele Gegevens
pl: Dane mobilne
pt_br: Dados Móveis
pt_pt: Dados Móveis
ro: Date mobile
ru: Мобильные данные
sk: Mobilné dáta
sv: Mobildata
th: ข้อมูลมือถือ
tr: Mobil Veri
uk: Мобільні дані
vi: Dữ liệu Di động
zh_hans: 移动数据
zh_hant: 行動數據
zh_hk: 流動數據

# TK.Label.mode
source: Mode
ar: النمط
bg: Режим
cs: Režim
da: Funktion
de: Modus
el: Λειτουργία
es: Modo
es_419: Modo
fi: Vaihtoehdot
he: מצב
hi: मोड
hr: Mod
hu: Üzemmód
it: Modalità
ja: モード
kk: Режим
ko: 모드
ms: Mod
nb: Modus
nl: Modus
pl: Tryb
pt_br: Modo
pt_pt: Modo
ro: Mod
ru: Режим
sk: Režim
sv: Läge
th: โหมด
tr: Mod
uk: Режим
vi: Chế độ
zh_hans: 模式
zh_hant: 模式
zh_hk: 模式

# TK.Label.monitor
source: Monitor
ar: مراقب
bg: Мляко
da: Overvåg
de: Überwachen
el: Παρακολούθηση
fi: Monitori
fr: Moniteur
fr_ca: Surveillance
he: מוניטור
hi: नज़र रखना
hr: Monitoring
ja: モニター
kk: Монитор
ko: 모니터
ms: Pemonitor
nb: Overvåkning
ru: Монитор
sv: Övervakning
th: ติดตาม
tr: İzleme
uk: Монітор
vi: Giám sát
zh_hans: 监控
zh_hant: 監控
zh_hk: 監控

# TK.Label.month
source: Month
ar: شهر
bg: Месец
ca: Mes
cs: Měsíc
da: Måned
de: Monat
el: Μήνας
es: Mes
es_419: Mes
fi: Kuukausi
fr: Mois
fr_ca: Mois
he: חודש
hi: महीना
hr: Mjesec
hu: Hónap
id: Bulan
it: Mese
ja: 月
kk: Ай
ko: 월
ms: Bulan
nb: Måned
nl: Maand
pl: Miesiąc
pt_br: Mês
pt_pt: Mês
ro: Lună
ru: Месяц
sk: Mesiac
sv: Månad
th: เดือน
tr: Ay
uk: Місяць
vi: Tháng
zh_hans: 月
zh_hant: 月
zh_hk: 月

# TK.Label.multiSelect
source: Multi-Select
ar: تحديد متعدد
bg: Мулти-избор
ca: Selecció Múltiple
cs: Výběr více
de: Mehrfachauswahl
el: Πολυ-επιλογή
es: Selección Múltiple
es_419: Multi-Seleccionar
fi: Monivalinta
fr: Sélection multiple
fr_ca: Sélection multiple
he: בחירה מרובה
hi: मल्टी-सेलेक्ट
hr: Višestruki odabir
hu: Többválasztás
id: Multi-Pilih
it: Selezione Multipla
ja: マルチセレクト
kk: Көп таңдаулы
ko: 다중 선택
ms: Pilih Banyak
nb: Flervalg
nl: Meerdere Selectie
pl: Wielokrotny wybór
pt_br: Seleção Múltipla
pt_pt: Seleção Múltipla
ro: Selecție multiplă
ru: Множественный выбор
sk: Výber viacerých
sv: Flerval
th: เลือกหลายรายการ
tr: Çoklu Seçim
uk: Мультивибір
vi: Chọn Nhiều
zh_hans: 多选
zh_hant: 多選
zh_hk: 多選

# TK.Label.mute
source: Mute
ar: كتم
bg: Без звук
ca: Silenciar
cs: Vypnout zvuk
da: Lydløs
de: Stumm
el: Σίγαση
es: Silenciar
es_419: Silenciar
fi: Mykistä
fr: Couper le son
fr_ca: Couper le son
he: השתק
hi: म्यूट करें
hr: Bez zvuka
hu: Némítás
id: Bisukan
it: Disattiva audio
ja: 消音
kk: Дыбысын өшіру
ko: 소리 끔
ms: Senyap
nb: Demp
nl: Geluid uit
pl: Wycisz
pt_br: Silenciar
pt_pt: Tirar o som
ro: Tăiați sunetul
ru: Выключить звук
sk: Stíšiť
sv: Ljud av
th: ปิดเสียง
tr: Sesi Kapat
uk: Вимкнути звук
vi: Tắt tiếng
zh_hans: 静音
zh_hant: 靜音
zh_hk: 靜音

# TK.Label.mutedAccounts
source: Muted Accounts
ar: حسابات مكتومة الصوت
bg: Заглушаване на акаунти
ca: Adreces Silenciades
cs: Ztlumené účty
da: Dæmpede Konti
de: Stummgeschaltete Konten
el: Σιωπηλοί Λογαριασμοί
es: Cuentas Silenciadas
es_419: Cuentas Silenciadas
fi: Mykistetyt tilit
fr: Comptes muets
fr_ca: Comptes silencieux
he: חשבונות במצב שקט
hi: म्यूट किए गए खाते
hr: Isključeni računi
hu: Némított Fiókok
id: Akun yang Dibisukan
it: Account Mutati
ja: ミュートしたアカウント
kk: Үнсіз режимдегі шоттар
ko: 음소거된 계정
ms: Akaun Diam
nb: Dempede kontoer
nl: Gedempte accounts
pl: Wyciszone konta
pt_br: Contas Silenciadas
pt_pt: Contas Silenciadas
ro: Conturi silențiate
ru: Заглушенные аккаунты
sk: Potlačené účty
sv: Tystade Konton
th: บัญชีที่ไม่แจ้งเตือน
tr: Susturulan Hesaplar
uk: Заглушені акаунти
vi: Tài khoản Bị tắt tiếng
zh_hans: 静音账户
zh_hant: 靜音帳號
zh_hk: 靜音帳戶

# TK.Label.myLists
source: My Lists
ar: قوائمي
bg: Моите списъци
ca: Les Meves Llistes
cs: Moje seznamy
da: Mine Lister
de: Meine Listen
el: Λίστες Μου
es: Mis Listas
es_419: Mis Listas
fi: Omat listat
fr: Mes listes
fr_ca: Mes listes
he: הרשימות שלי
hi: मेरी सूचियाँ
hr: Moje liste
hu: Saját Listáim
id: Daftar Saya
it: Le Mie Liste
ja: マイリスト
kk: Менің тізімдерім
ko: 내 목록
ms: Senarai Saya
nb: Mine lister
nl: Mijn Lijsten
pl: Moje listy
pt_br: Minhas Listas
pt_pt: Minhas Listas
ro: Listele mele
ru: Мои списки
sk: Moje zoznamy
sv: Mina Listor
th: รายการของฉัน
tr: Listelerim
uk: Мої списки
vi: Danh sách của tôi
zh_hans: 我的列表
zh_hant: 我的清單
zh_hk: 我的清單

# TK.Label.name
source: Name
ar: الاسم
bg: Име
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
es_419: Nombre
fi: Nimi
fr: Nom
fr_ca: Nom
he: זיהוי
hi: नाम
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
kk: Аты
ko: 이름
ms: Nama
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Имя
sk: Názov
sv: Namn
th: ชื่อ
tr: Ad
uk: Імʼя
vi: Tên
zh_hans: 名称
zh_hant: 名稱
zh_hk: 名稱

# TK.Label.navigation
source: Navigation
ar: التنقل
bg: Навигация
ca: Navegació
cs: Navigace
el: Πλοήγηση
es: Navegación
es_419: Navegación
fi: Navigointi
he: ניווט
hi: नैविगेशन
hr: Navigacija
hu: Navigáció
id: Navigasi
it: Navigazione
ja: ナビゲーション
kk: Навигация
ko: 탐색
ms: Navigasi
nb: Navigasjon
nl: Navigatie
pl: Nawigacja
pt_br: Navegação
pt_pt: Navegação
ro: Navigare
ru: Навигация
sk: Navigácia
sv: Navigering
th: การนำทาง
tr: Dolaşma
uk: Навігація
vi: Điều hướng
zh_hans: 浏览
zh_hant: 導覽
zh_hk: 導覽

# TK.Label.neighborhood
source: Neighborhood
ar: حي
bg: Съседство
ca: Veïnat
cs: Čtvrť
da: Nabolag
de: Nachbarschaft
el: Γειτονιά
es: Vecindario
es_419: Vecindario
fi: Naapurusto
fr: Quartier
fr_ca: Quartier
he: שכונה
hi: पड़ोस
hr: Susjedstvo
hu: Környék
id: Lingkungan
it: Quartiere
ja: 近隣地域
kk: Аудан
ko: 동네
ms: Kawasan Perumahan
nb: Nabolag
nl: Buurt
pl: Sąsiedztwo
pt_br: Bairro
pt_pt: Vizinhança
ro: Cartier
ru: Округ
sk: Štvrť
sv: Grannskap
th: ละแวก
tr: Mahalle
uk: Сусідство
vi: Khu vực xung quanh
zh_hans: 邻里
zh_hant: 鄰里
zh_hk: 社區

# TK.Label.network
source: Network
ar: الشبكة
bg: Мрежа
ca: Xarxa
cs: Síť
da: Netværk
de: Netzwerk
el: Δίκτυο
es: Red
es_419: Red
fi: Verkko
fr: Réseau
fr_ca: Réseau
he: רשת
hi: नेटवर्क
hr: Mreža
hu: Hálózat
id: Jaringan
it: Rete
ja: ネットワーク
kk: Желі
ko: 네트워크
ms: Rangkaian
nb: Nettverk
nl: Netwerk
pl: Sieć
pt_br: Rede
pt_pt: Rede
ro: Rețea
ru: Сеть
sk: Sieť
sv: Nätverk
th: เครือข่าย
tr: Ağ
uk: Мережа
vi: Mạng
zh_hans: 网络
zh_hant: 網路
zh_hk: 網絡

# TK.Label.networkType
source: Network Type
ar: نوع الشبكة
bg: Тип мрежа
ca: Tipus de Connexió
cs: Typ připojení
da: Netværkstype
de: Netzwerktyp
el: Τύπος Δικτύου
es: Tipo de Red
es_419: Tipo de Red
fi: Verkkotyyppi
fr: Type de réseau
fr_ca: Type de réseau
he: סוג רשת
hi: नेटवर्क प्रकार
hr: Vrsta mreže
hu: Hálózattípus
id: Tipe Jaringan
it: Tipo di Rete
ja: ネットワークタイプ
kk: Желінің түрі
ko: 네트워크 종류
ms: Jenis Rangkaian
nb: Nettverkstype
nl: Netwerk Type
pl: Typ sieci
pt_br: Tipo de Rede
pt_pt: Tipo de Rede
ro: Tip rețea
ru: Тип сети
sk: Typ siete
sv: Nätverkstyp
th: ประเภทเครือข่าย
tr: Ağ Tipi
uk: Тип мережі
vi: Loại Mạng
zh_hans: 网络类型
zh_hant: 網路類型
zh_hk: 網絡類型

# TK.Label.netWorth
source: Net Worth
ar: صافي الثروة
bg: Чисто богатство
ca: Valor Net
cs: Čisté jmění
da: Nettoformue
de: Vermögen
el: Καθαρή Αξία
es: Patrimonio Neto
es_419: Patrimonio Neto
fi: Nettovarallisuus
fr: Valeur nette
fr_ca: Valeur nette
he: שווי נטו
hi: शुद्ध मूल्य
hr: Neto vrijednost
hu: Nettó Vagyon
id: Kekayaan Bersih
it: Patrimonio Netto
ja: 純資産
kk: Таза құн
ko: 순자산
ms: Jumlah Kekayaan
nb: Formue
nl: Vermogen
pl: Wartość netto
pt_br: Patrimônio Líquido
pt_pt: Património Líquido
ro: Valoare netă
ru: Чистая стоимость
sk: Čisté imanie
sv: Nettovärde
th: มูลค่าทรัพย์สินสุทธิ
tr: Net Değer
uk: Чиста вартість
vi: Giá trị Ròng
zh_hans: 净资产
zh_hant: 淨資產
zh_hk: 淨資產

# TK.Label.new
source: New
ar: جديد
bg: Нов
ca: Nou
cs: Nové
da: Ny
de: Neu
el: Νέο
es: Nuevo
es_419: Nuevo
fi: Uusi
fr: Nouveau
fr_ca: Nouveau
he: חדש
hi: नया
hr: Novo
hu: Új
id: Baru
it: Nuovo
ja: 新規
kk: Жаңа
ko: 신규
ms: Baharu
nb: Ny
nl: Nieuw
pl: Nowy
pt_br: Novo
pt_pt: Novo
ro: Nou
ru: Новый
sk: Nové
sv: Nytt
th: ใหม่
tr: Yeni
uk: Новий
vi: mới
zh_hans: 新建
zh_hant: 新增
zh_hk: 新增

# TK.Label.newArrivals
source: New Arrivals
ar: وصل حديثًا
bg: Нови постъпления
ca: Novetats
cs: Nové přírůstky
da: Nye Ankomster
de: Neuheiten
el: Νέες Αφίξεις
es: Nuevas Llegadas
es_419: Nuevas Llegadas
fi: Uudet saapumiset
fr: Nouveaux arrivants
fr_ca: Nouveaux arrivants
he: הגעות חדשות
hi: नए आगमन
hr: Novopridošli
hu: Új Érkezők
id: Kedatangan Baru
it: Nuovi Arrivi
ja: 新着商品
kk: Жаңа келгендер
ko: 신규 도착
ms: Kedatangan Baru
nb: Nye ankomster
nl: Nieuwe Aankomsten
pl: Nowości
pt_br: Novos Chegados
pt_pt: Novas Chegadas
ro: Produse noi
ru: Новые поступления
sk: Nové prírastky
sv: Nya Ankomster
th: ของใหม่
tr: Yeni Gelenler
uk: Новинки
vi: Sản phẩm Mới
zh_hans: 新品到货
zh_hant: 新到商品
zh_hk: 新到貨品

# TK.Label.newReleases
source: New Releases
ar: الإصدارات الجديدة
bg: Нови издания
ca: Noves Publicacions
cs: Nová vydání
da: Nye Udgivelser
de: Neue Veröffentlichungen
el: Νέες Εκδόσεις
es: Nuevos Lanzamientos
es_419: Nuevos Lanzamientos
fi: Uudet julkaisut
fr: Nouveautés
fr_ca: Nouveaux lancements
he: הוצאות חדשות
hi: नई रिलीज़
hr: Nova izdanja
hu: Új Kiadások
id: Rilis Baru
it: Nuove Uscite
ja: 新作リリース
kk: Жаңа релиздер
ko: 신규 출시
ms: Tayangan Baru
nb: Nyutgivelser
nl: Nieuwe Releases
pl: Nowe Wydania
pt_br: Novos Lançamentos
pt_pt: Novos Lançamentos
ro: Lansări recente
ru: Новые релизы
sk: Nové vydania
sv: Nya Utgåvor
th: ออกใหม่
tr: Yeni Çıkanlar
uk: Нові релізи
vi: Sản phẩm Phát hành Mới
zh_hans: 新发布
zh_hant: 新版本
zh_hk: 新版本

# TK.Label.nightMode
source: Night Mode
ar: وضع الليل
bg: Нощен режим
ca: Mode Nit
cs: Noční mód
da: Nattilstand
de: Nachtmodus
el: Νυχτερινή Λειτουργία
es: Modo Noche
es_419: Modo Noche
fi: Yötila
fr: Mode nuit
fr_ca: Mode nuit
he: מצב לילה
hi: रात का मोड
hr: Noćni način
hu: Éjszakai Üzemmód
id: Mode Malam
it: Modalità Notte
ja: ナイトモード
kk: Түнгі режим
ko: 야간 모드
ms: Mod Malam
nb: Nattmodus
nl: Nachtmodus
pl: Tryb nocny
pt_br: Modo Noturno
pt_pt: Modo Noturno
ro: Mod noapte
ru: Ночной режим
sk: Nočný režim
sv: Nattläge
th: โหมดกลางคืน
tr: Gece Modu
uk: Нічний режим
vi: Chế độ Ban đêm
zh_hans: 夜间模式
zh_hant: 夜間模式
zh_hk: 夜間模式

# TK.Label.no
source: No
ar: لا
bg: Не
cs: Ne
da: Nej
de: Nein
el: Όχι
fi: Ei
fr: Non
fr_ca: Non
he: לא
hi: नहीं
hr: Ne
hu: Nem
id: Tidak
ja: いいえ
kk: Жоқ
ko: 아니요
ms: Tidak
nb: Nei
nl: Nee
pl: Nie
pt_br: Não
pt_pt: Não
ro: Nu
ru: Нет
sk: Nie
sv: Nej
th: ไม่
tr: Hayır
uk: Ні
vi: Không
zh_hans: 否
zh_hant: 否
zh_hk: 否

# TK.Label.noiseCancellation
source: Noise Cancellation
ar: إلغاء الضوضاء
bg: Заглушаване на шума
ca: Cancel·lació de soroll
cs: Potlačování hluku
da: Støjreduktion
de: Geräuschunterdrückung
el: Ακύρωση θορύβου
es: Cancelación de ruido
es_419: Cancelación de Ruido
fi: Vastamelu
fr: Réduction du bruit
fr_ca: Annulation du bruit
he: צמצום רעשים
hi: नॉइज़ कैंसलेशन
hr: Poništavanje pozadinske buke
hu: Zajkioltás
id: Peredam Kebisingan
it: Cancellazione rumore
ja: ノイズキャンセリング
kk: Шуды басу
ko: 노이즈 캔슬링
ms: Pembatalan Bunyi
nb: Støyreduksjon
nl: Ruisonderdrukking
pl: Redukcja hałasu
pt_br: Cancelamento de Ruído
pt_pt: Cancelamento de ruído
ro: Anulare zgomot
ru: Шумоподавление
sk: Potláčanie hluku
sv: Brusreducering
th: การตัดเสียงรบกวน
tr: Gürültü Engelleme
uk: Шумогасіння
vi: Khử tiếng ồn
zh_hans: 降噪
zh_hant: 降噪
zh_hk: 消噪
